
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Ricorda e riapri i file di una precedente esecuzione";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Apri il pannello del contenuto solo quando il file ha un sommario";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Mantieni sempre la finestra dell'istantanea sopra le altre finestre";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Ritorna all'ultima pagina visualizzata quando viene aperto un file";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Salva automaticamente in file di note di Skim con lo stesso nome del file ogni vilta che viene salvato un file PDF";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Selezionare per usare diverse impostazioni di visualizzazione PDF in modalità schermo intero e in modalità normale";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Definires le impostazioni di visualizzazione PDF iniziali per i documenti appena aperti";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Riapri le ultime anteprime visualizzate quando viene aperto un file";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "Salva password nel Portachiavi:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "Ricorda istantanee";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "Apri file:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "Visualizzazione iniziali per:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"36.title" = "Normale";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"37.title" = "A schermo pieno";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "Salva automaticamente backup delle note Skim";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "Ricorda l'ultima pagina vista";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "Mai";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "Ogni ora";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "Giornalmente";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "Settimanalmente";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "Mensilmente";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "Controlla aggiornamenti Skim:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "Mantieni le finestre delle istantanee in cima";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "Apri pannello solo per il Sommario";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"50.title" = "Riapri l'ultimo file aperto all'avvio";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "Dimensione della finestra per i file appena aperti";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "Massimizzato";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "Allega note di Skim che possono essere lette dalle versioni precedenti di Skim, ma non vengono conservate da iCloud";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "Adatta";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "Mai";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "Sempre";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "Default";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "Scrivi note di Skim precedenti";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "Chiedi";
